
/* Class = "IBUILabel"; text = "OPT-IN"; ObjectID = "36"; */
"36.text" = "OPT-IN";

/* Class = "IBUILabel"; text = "DATE OF BIRTH"; ObjectID = "38"; */
"38.text" = "DATE OF BIRTH";

/* Class = "IBUILabel"; text = "EMAIL CONFIRMATION"; ObjectID = "40"; */
"40.text" = "EMAIL CONFIRMATION";

/* Class = "IBUILabel"; text = "EMAIL"; ObjectID = "42"; */
"42.text" = "EMAIL";

/* Class = "IBUILabel"; text = "PHONE"; ObjectID = "46"; */
"46.text" = "PHONE";

/* Class = "IBUILabel"; text = "FIRST NAME"; ObjectID = "48"; */
"48.text" = "FIRST NAME";

/* Class = "IBUILabel"; text = "LAST NAME"; ObjectID = "49"; */
"49.text" = "LAST NAME";

/* Class = "IBUILabel"; text = "ADDRESS 1"; ObjectID = "51"; */
"51.text" = "ADDRESS 1";

/* Class = "IBUILabel"; text = "ADDRESS 2"; ObjectID = "52"; */
"52.text" = "ADDRESS 2";

/* Class = "IBUILabel"; text = "CITY"; ObjectID = "55"; */
"55.text" = "CITY";

/* Class = "IBUILabel"; text = "STATE"; ObjectID = "56"; */
"56.text" = "STATE";

/* Class = "IBUILabel"; text = "ZIP"; ObjectID = "59"; */
"59.text" = "ZIP";

/* Class = "IBUILabel"; text = "/"; ObjectID = "134"; */
"134.text" = "/";

/* Class = "IBUILabel"; text = "/ 19"; ObjectID = "135"; */
"135.text" = "/ 19";

/* Class = "IBUILabel"; text = "Page 1/2"; ObjectID = "147"; */
"147.text" = "Page 1/2";
